export default [
    {
        categoryName: '票务问题',
        List: [
            {
                title: '官方平台上购买的门票如何入园？',
                detail: '订票成功后，只需带上购买者身份证，在门口直接刷身份证入园，无需换票。'
            },
            {
                title: '景区儿童票如何收费？',
                detail: '儿童票以身高为划分依据。苏州乐园森林水世界儿童身高在1.5米以上需要购买全价票，价格为198元/位，1.2-1.5米（含）儿童票价为138元/位，1.2米以下儿童在成人陪同下免票；苏州乐园森林森林小镇儿童身高在1.5米以上需要购买全价票，价格为80元/位，1.2-1.5米（含）儿童票价为40元/位，1.2米以下儿童在成人陪同下免票；苏州乐园四季恒温水乐园儿童身高在1.5米以上需要购买全价票，价格为198元/位，1.0米（含）-1.5米儿童票价为128元/位，1.0米以下儿童在成人陪同下免票'
            },
            {
                title: '请问苏州乐园景区是连通在一起的吗？',
                detail: '游客朋友您好，苏州乐园旗下拥有森林世界、森林水世界、森林小镇、四季恒温水乐园。各大景区的门票销售是各自独立的，且地理位置不同，为了让您举家欢乐出游，玩的尽兴，建议您计划行程妥善安排，保证游玩顺畅。'
            },
            {
                title: '请问苏州乐园旗下景区推出年卡销售吗？',
                detail: '游客朋友您好，苏州乐园森林水世界、四季恒温水乐园区均有次卡销售。'
            }
        ]
    },
    {
        categoryName: '交通问题',
        List: [
            {
                title: '请问苏州乐园•森林水世界/森林小镇停车方便吗？需要收费吗？',
                detail: '游客朋友您好，苏州乐园•森林水世界/森林小镇给您提供专门的大型停车场，收费标准为：蓝色牌照车10元/辆/天；黄色牌照车15元/辆/天。'
            },
            {
                title: '请问苏州乐园•四季恒温水乐园停车方便吗？如何收费？',
                detail: '游客朋友您好，苏州乐园•糖果世界停车收费标准为：小型车辆10元/辆/天；大型车辆15元/辆/天。'
            }
        ]
    },
    {
        categoryName: '住宿问题',
        List: [
            {
                title: '请问苏州乐园有没有宾馆？',
                detail: '游客您好，苏州乐园已落成的有苏州乐园浒关酒店，电话：0512—66168858；苏州乐园温泉酒店，电话：0512—69581918 。苏州高新华美达酒店，电话0512-68238888。'
            },
        ]
    },
    {
        categoryName: '项目问题',
        List: [
            {
                title: '请问下雨天苏州乐园•森林水世界/森林小镇还营业吗？',
                detail: '游客朋友您好，为了保证您的游玩安全，我们会根据当天雨量的大小安排游乐项目开放。如雨量不大，则正常营业；如雨量较大，超过游乐项目开放安全指标，存在安全隐患，则部分游乐项目会暂停开放。具体情况会在乐园正门口以及官方网站给出相关告示。'
            },
            {
                title: '请问苏州乐园•森林水世界里的游乐项目有哪些是比较经典的、好玩的',
                detail: '游客朋友您好，苏州乐园•森林水世界游乐项目中丛林龙卷风、暴风谷、绿野迷踪、极速丛林等均比较经典好玩，详情请至"项目介绍"查询。'
            },
        ]
    }
]
